let jsq_questions = [
	{
		"id": 1,
		"question": "Пасха - это праздник:",
		"options": {
			"a": "Мусульманский",
			"b": "Христианский",
			"c": "Буддистский",
			"d": "Вообще не в курсе"
		},
		"answer": "b"
	},
	{
		"id": 2,
		"question": "Как переводится слово Пасха (с греческого языка)",
		"options": {
			"a": "Избавление",
			"b": "Пеки куличи-яйца крась",
			"c": "Христос Воскресе",
			"d": "Вообще на знаю"
		},
		"answer": "a"
	},
	{
		"id": 3,
		"question": "Откуда взялись яйца и куличи?",
		"options": {
			"a": "Из магазина",
			"b": "Из языческих обрядов до крещения Руси в 988",
			"c": "Из Библии",
			"d": "Из Корана"
		},
		"answer": "b"
	},
	{
		"id": 4,
		"question": "Кто такой Иисус Христос?",
		"options": {
			"a": "Пекарь-кондитер",
			"b": "Батюшка",
			"c": "Сын Бога, Спаситель всего мира",
			"d": "Пророк"
		},
		"answer": "c"
	},
	{
		"id": 5,
		"question": "В связи с каким событием празднуется праздник Пасхи?",
		"options": {
			"a": "Воскресение Христа",
			"b": "День кулича",
			"c": "Это события явно связано с яйцом",
			"d": "Кулич - всему голова"
		},
		"answer": "a"
	},
	{
		"id": 6,
		"question": "Что Библия говорит о празднике Пасхи?",
		"options": {
			"a": "Пасха наша - Христос, заклан за нас",
			"b": "Пасха наша - кушать куличи",
			"c": "Пасха наша - кушать яйца с наклейками",
			"d": "Затрудняюсь ответить"
		},
		"answer": "a"
	},
	{
		"id": 7,
		"question": "Какой смертью умер Иисус Христос?",
		"options": {
			"a": "Фарисеи задавили Его глупыми вопросами",
			"b": "Был побит камнями",
			"c": "Не знаю, я никогда не читал Библию",
			"d": "Был распят на кресте"
		},
		"answer": "d"
	},
	{
		"id": 8,
		"question": "Библия говорит, что Христос умер за людей. Почему Он это сделал?",
		"options": {
			"a": "Потому что Его заставили Римляне",
			"b": "Потому что это был челлендж",
			"c": "Потому что все люди грешны, а Иисус дал нам шанс на спасение",
			"d": "Мы этого не узнаем, это было 2000 лет назад"
		},
		"answer": "c"
	},
	{
		"id": 9,
		"question": "Если ты кулич, то какой?",
		"options": {
			"a": "С посыпкой из совершенства",
			"b": "С глазурью ответственности",
			"c": "С черносливом верности",
			"d": "Классический, стандартный"
		},
		"answer": "d"
	},
	{
		"id": 9,
		"question": "Если одно яйцо варится 10 минут, то сколько минут варятся 5 яиц?",
		"options": {
			"a": "10",
			"b": "50",
			"c": "7",
			"d": "А плита включена?"
		},
		"answer": "a"
	},
];
